<p>Добро пожаловать на сайт Инфасотка, интернет-ресурс, который даёт возможность любому пользователю получить rand-оценку на информацию, предоставленную Сайту.</p>
<p>Администрация Сайта предлагает Вам услуги (сервисы) Сайта на условиях, являющихся предметом настоящих Правил пользования Сайтом Инфасотка. В этой связи, Вам необходимо внимательно ознакомиться с последующими пунктами.</p>
<ul>
<li>Автор сайта <b>не несёт ответственности</b> за информацию, которую предоставляют пользователи Сайта.</li>
<li>Вместе с информацией пользователь предоставляет Администрации свой уникальный физический <b>IP-адрес.</b></li>
<li>Администрация всегда имеет право блокировать доступ к Сайту с определённого IP-адреса на основании жалоб и собственных побуждений, как результат присутствия в информации:
<ul>
<li>оскорблений;</li>
<li>проявления расизма;</li>
<li>проявления сексизма;</li>
<li>возможных причин разгара политических скандалов и споров;</li>
<li>ненормативной лексики.</li>
</ul>
</li>
<li>Любой пользователь может сообщить Администрации Сайта о информации, содержащей вышеуказанные нарушения, если считает её таковой. О нарушении можно сообщить непосредственно Автору в социальной сети <a href="http://vk.com/kalinichenk0" target="_blank">ВКонтакте (http://vk.com/kalinichenk0)</a> или с помощью <a href="mailto:kalini4enk0@ya.ru">e-mail (kalini4enk0@ya.ru)</a> с указанием ссылки на информацию.</li>
<li>Администрация имеет право в любой момент удалить/изменить информацию, предоставленую пользователем.</li>
</ul>